Repository: KindKit/KindKit
Catalog: Library/Measure/Resource/Volume.xcstrings
Source language: en
Languages: ru

# attometer_abbreviation
source: cu am
ru: куб ам

# attometer_full
source: cubic attometer
ru: кубический аттометр

# attometer_symbol
source: am³
ru: ам³

# centimeter_abbreviation
source: cu cm
ru: куб см

# centimeter_full
source: cubic centimeter
ru: кубический сантиметр

# centimeter_symbol
source: cm³
ru: см³

# decameter_abbreviation
source: cu dam
ru: куб дам

# decameter_full
source: cubic decameter
ru: кубический декаметр

# decameter_symbol
source: dam³
ru: дам³

# decimeter_abbreviation
source: cu dm
ru: куб дм

# decimeter_full
source: cubic decimeter
ru: кубический дециметр

# decimeter_symbol
source: dm³
ru: дм³

# exameter_abbreviation
source: cu Em
ru: куб Эм

# exameter_full
source: cubic exameter
ru: кубический эксаметр

# exameter_symbol
source: Em³
ru: Эм³

# femtometer_abbreviation
source: cu fm
ru: куб фм

# femtometer_full
source: cubic femtometer
ru: кубический фемтометр

# femtometer_symbol
source: fm³
ru: фм³

# foot_abbreviation
source: cu ft
ru: куб фут

# foot_full
source: cubic foot
ru: кубический фут

# foot_symbol
source: ft³
ru: фут³

# gigameter_abbreviation
source: cu Gm
ru: куб Гм

# gigameter_full
source: cubic gigameter
ru: кубический гигаметр

# gigameter_symbol
source: Gm³
ru: Гм³

# hectometer_abbreviation
source: cu hm
ru: куб гм

# hectometer_full
source: cubic hectometer
ru: кубический гектометр

# hectometer_symbol
source: hm³
ru: гм³

# inch_abbreviation
source: cu in
ru: куб дюйм

# inch_full
source: cubic inch
ru: кубический дюйм

# inch_symbol
source: in³
ru: дюйм³

# kilometer_abbreviation
source: cu km
ru: куб км

# kilometer_full
source: cubic kilometer
ru: кубический километр

# kilometer_symbol
source: km³
ru: км³

# megameter_abbreviation
source: cu Mm
ru: куб Мм

# megameter_full
source: cubic megameter
ru: кубический мегаметр

# megameter_symbol
source: Mm³
ru: Мм³

# meter_abbreviation
source: cu m
ru: куб м

# meter_full
source: cubic meter
ru: кубический метр

# meter_symbol
source: m³
ru: м³

# micrometer_abbreviation
source: cu μm
ru: куб мкм

# micrometer_full
source: cubic micrometer
ru: кубический микрометр

# micrometer_symbol
source: μm³
ru: мкм³

# mile_abbreviation
source: cu mi
ru: куб миля

# mile_full
source: cubic mile
ru: кубадратная миля

# mile_symbol
source: mi³
ru: миля³

# millimeter_abbreviation
source: cu mm
ru: куб мм

# millimeter_full
source: cubic millimeter
ru: кубический миллиметр

# millimeter_symbol
source: mm³
ru: мм³

# nanometer_abbreviation
source: cu nm
ru: куб нм

# nanometer_full
source: cubic nanometer
ru: кубический нанометр

# nanometer_symbol
source: nm³
ru: нм³

# petameter_abbreviation
source: cu Pm
ru: куб Пм

# petameter_full
source: cubic petameter
ru: кубический петаметр

# petameter_symbol
source: Pm³
ru: Пм³

# picometer_abbreviation
source: cu pm
ru: куб пм

# picometer_full
source: cubic picometer
ru: кубический пикометр

# picometer_symbol
source: pm³
ru: пм³

# quectometer_abbreviation
source: cu qm
ru: куб кубм

# quectometer_full
source: cubic quectometer
ru: кубический кубектометр

# quectometer_symbol
source: qm³
ru: кубм³

# quettameter_abbreviation
source: cu Qm
ru: куб КВм

# quettameter_full
source: cubic quettameter
ru: кубический кубеттаметр

# quettameter_symbol
source: Qm³
ru: КВм³

# ronnameter_abbreviation
source: cu Rm
ru: куб Рм

# ronnameter_full
source: cubic ronnameter
ru: кубический роннаметр

# ronnameter_symbol
source: Rm³
ru: Рм³

# rontometer_abbreviation
source: cu rm
ru: куб рм

# rontometer_full
source: cubic rontometer
ru: кубический ронтометр

# rontometer_symbol
source: rm³
ru: рм³

# terameter_abbreviation
source: cu Tm
ru: куб Тм

# terameter_full
source: cubic terameter
ru: кубический тераметр

# terameter_symbol
source: Tm³
ru: Тм³

# yard_abbreviation
source: cu yd
ru: куб ярд

# yard_full
source: cubic yard
ru: кубический ярд

# yard_symbol
source: yd³
ru: ярд³

# yoctometer_abbreviation
source: cu ym
ru: куб им

# yoctometer_full
source: cubic yoctometer
ru: кубический иоктометр

# yoctometer_symbol
source: ym³
ru: им³

# yottameter_abbreviation
source: cu Ym
ru: куб Им

# yottameter_full
source: cubic yottameter
ru: кубический иоттаметр

# yottameter_symbol
source: Ym³
ru: Им³

# zeptometer_abbreviation
source: cu zm
ru: куб зм

# zeptometer_full
source: cubic zeptometer
ru: кубический зептометр

# zeptometer_symbol
source: zm³
ru: зм³

# zettameter_abbreviation
source: cu Zm
ru: куб Зм

# zettameter_full
source: cubic zettameter
ru: кубический зеттаметр

# zettameter_symbol
source: Zm³
ru: Зм³
